Repository: dellas60/kodi-vk.inpos.ru
Catalog: resources/language/*/strings.po
Languages: russian

# #400500
source: Login:
russian: Логин:

# #400501
source: Password:
russian: Пароль:

# #400502
source: Video
russian: Видеозаписи

# #400503
source: Audio
russian: Аудиозаписи

# #400504
source: Photo
russian: Фотографии

# #400505
source: Friends
russian: Друзья

# #400506
source: Groups
russian: Сообщества

# #400507
source: Access token
russian: Токен доступа

# #400508
source: All Photos
russian: Все фотографии

# #400509
source: All Videos
russian: Все видеозаписи

# #400510
source: Video albums
russian: Альбомы видеозаписей

# #400511
source: Photo albums
russian: Албомы фотографий

# #400512
source: Members
russian: Участники

# #400513
source: Users
russian: Пользователи

# #400514
source: Favorites
russian: Закладки

# #400515
source: Search
russian: [COLOR yellow]Поиск[/COLOR]

# #400516
source: New Search
russian: [B]Новый поиск[/B]

# #400517
source: Max video res
russian: Макс. разрешение видео

# #400518
source: Sort video search results by
russian: Сортировать резултаты поиска видео по

# #400519
source: v_search_sort_by_u_date
russian: Дате добавления

# #400520
source: v_search_sort_by_duration
russian: Длительности

# #400521
source: v_search_sort_by_relevance
russian: Релевантности

# #400522
source: Search only HD video
russian: Искать только HD-видео

# #400523
source: Safe video search
russian: Безопасный поиск видеозаписей

# #400524
source: Video does not exist
russian: Видеозапись отсутствует

# #400525
source: Cancelled
russian: Отменено

# #400526
source: Logout
russian: [COLOR blue]Выход из учётной записи[/COLOR]

# #400527
source: Logout_note
russian: Чтобы пользоваться kodi-vk после выхода, необходимо будет снова ввести логин и пароль Действительно выйти?

# #400528
source: Yes
russian: Да

# #400529
source: No
russian: Нет

# #400530
source: Items per Page
russian: Элементов на страницу

# #400601
source: Previous page
russian: [B]Предыдущая страница[/B]

# #400602
source: Next page
russian: [B][COLOR green]Следующая страница[/COLOR][/B]

# #400603
source: User
russian: [I][COLOR orange]Пользователь:[/COLOR][/I]

# #400604
source: Group
russian: [I][COLOR orange]Сообщество:[/COLOR][/I]
